<div class="about" id="about">
  <div class="container">

    <h1 class="text-center">О сайте</h1>

    <div class="row">

      <div class="col-lg-4 col-md-4 col-sm-12" id="aboutImg">
        <img src="<?php echo $config['SITE_ABOUT_IMG']; ?>" class="img-fluid">
      </div>

      <div class="col-lg-8 col-md-8 col-sm-12 desc">

        <h3>Fast Reader</h3>

        <p>В современном мире человек ежедневно вынужден пропускать через
           себя огромный поток информации, большая часть которого находится
           в текстовом формате. Поэтому для многих людей в силу их профессиональной
           и иной деятельности актуальна проблема быстрого просмотра и усвоения нужных материалов, т.е. скорочтение.
           Поэтому целесообразно разместить упражнения по усвоению навыков
           скорочтения и упражнения, тренирующие память, на специально для этого разработанном сайте, чем и является FastReader.ru, чтобы избавить
           людей, заинтересованных в изучении скорочтения, от необходимости хранения специальных обучающих материалов
           и траты времени на посещение специальных курсов.
        </p>

      </div>

    </div>

  </div>
</div>
